[
    {
        "id": 1,
        "title": "Mundo sin Plástico",
        "content": "Para lanzar esta innovación, primero mostraremos los estragos que inspiraron su creación, por ello, expusimos 50 nuevas especies descubiertas en Colombia, especies que no deberían existir, pero que allí están, siendo un recordatorio de lo que el plástico mal desechado puede llegar a causar.",
        "image": "/img/blog/mundo-sin-plastico.jpg",
        "tags": ["MUNDO SIN PLÁSTICO ,BALLENAS ,MEDIO AMBIENTE"],
        "linkurl": "/proyectos/mundosinplastico/",
        "date": {
            "day": "MARZO ",
            "month": "2023"
        }
    },
    {
        "id": 2,
        "title": "#WEGO",
        "content": "Patrocinamos el mundial de fútbol masculino, para hacer protagonista el fútbol femenino. Lanzamos nuestra campaña durante la Copa Mundial de la FIFA Qatar 2022, cerramos esta pieza con una frase que puso a hablar a los “amantes del fútbol” “El fútbol es un deporte para mujeres que los hombres aprendieron a jugar”.",
        "image": "/img/blog/we-go.jpg",
        "tags": ["WEGO ,FUTBOL ,LINDA CAICEDO"],
        "linkurl": "/proyectos/inter/",
        "date": {
            "day": "Noviembre ",
            "month": "2022"
        }
    },
    {
        "id": 3,
        "title": "Alcarrito",
        "content": "Ante esta realidad decidimos darle vida a Alcarrito.com, el primer marketplace ideado como producto desde la agencia para desafiar el mercado, un sitio donde la letra pequeña no existe, donde el objetivo es hacer un comercio electrónico más justo para todos los actores del ecosistema. La campaña fue una respuesta a los abusos y la falta de empatía con los emprendedores del país.",
        "image": "/img/blog/alcarrito.jpg",
        "tags": ["MINIMAL ,MODERN ,DESIGN"],
        "linkurl": "/proyectos/alcarrito/",
        "date": {
            "day": "AGOSTO",
            "month": "2022"
        }
    }, 
    {
        "id": 4,
        "title": "Pago en Casa",
        "content": "Hablamos con Tatán Mejía deportista e influencer colombiano con gran audiencia y quien en su momento estaba participando en el reality show Máster Chef. Días antes de la gran final, Tatán compartió en sus redes que pidió una tablet por internet y lo que le llegó en la caja fue una tabla para picar.",
        "image": "/img/blog/pago-en-casa.jpg",
        "tags": ["MINIMAL ,MODERN ,DESIGN"],
        "linkurl": "/proyectos/pagoencasa/",
        "date": {
            "day": "AGOSTO",
            "month": "2022"
        }
    }
]